import React from 'react'
// import { Link } from 'gatsby'

import Layout from '../components/layout'

const InfoPage = () => (
  <Layout>
    <header className="page-header" >
      <h1>教会案内</h1>
    </header>
    <section>
      <p>
      レベチャは愛知県春日井市高蔵寺駅北にある、プロテスタントのキリスト教会です。<br />
      2011年12月に高蔵寺駅前で開拓した教会です。<br />
      開拓当初から10〜20代の若者が多く、礼拝のためのバンドやゴスペルなど音楽が盛んな教会です。<br />
      イスラエルの神、ヤハウェ・イェシュアを礼拝する礼拝者の群れです。
      </p>
      <p>
      私たちは、聖書は変わることなき神のみことばとして、聖書の真理を原典から忠実に学ぶ福音派の流れをくんだ教会です。<br />
      知恵と啓示の御霊の油注ぎを求めて、日々聖書から新しい啓示を受け取っていく、ということからNew Revelation（新しい啓示）Church と呼んでいます。<br />
      ヘブライ語やギリシャ語を通して、聖書の奥義、神様のみこころを受け取る、学びと祈りの集会を多く持っています。
      </p>
      <p>私たちの目標・ビジョン</p>
      <ul>
        <li>イエス・キリストの十字架と復活と再臨の信仰を最後まで守りぬく。</li>
        <li>キリストの花嫁として、きよめられることを追い求め、きよさを守りぬく。</li>
        <li>主の再臨を祈りをもって待ち続ける。</li>
        <li>私達の家族の救い、この街の救い、日本の救い、世界が主のものとして完全に回復していくこと、選びの民であるイスラエルの救い、そして再び来られるイエス様にお会いすること。</li>
      </ul>
    </section>
    
    <section>
      <h2>教会は祈りの家</h2>
      <p>
      2013年11月から、ダビデの幕屋をこの地で回復すべく、24時間祈りの家をスタートしました。
      それ以来、1日24時間、絶え間ない礼拝がなされています。
      AiHOP(Aichi House of Prayer)として祈りの部屋を開放し、子どもたちや学生たちもこの祈りのチェーンに加わっています。もちろんレベチャ以外の方でも、祈りに召されている方はどなたでもお越しいただけます。深い主の臨在のなかで主のみこころを受け取っていきましょう。
      あくまでも私達の祈りの焦点は【主】ヤハウェのみこころが、なされることです。
      「御国が来ますように。みこころが天で行われるように地でも行われますように。」

      このダビデの幕屋の回復は、私たち異邦人のうちで主の御顔を慕い求めるようになることです。
      異邦人の完成のなるとき、イスラエルに救いが起こり、キリストが再臨されるからです。

      「この後、わたしは帰って来て、倒れたダビデの幕屋を建て直す。すなわち、廃墟と化した幕屋を建て直し、それを元どおりにする。それは、残った人々、すなわち、わたしの名で呼ばれる異邦人がみな、主を求めるようになるためである。大昔からこれらのことを知らせておられる主が、こう言われる。」（使徒の働き１５：１６～１８）

      「あなたがたはイスラエル人をこのように祝福して言いなさい。
      『主があなたを祝福し、あなたを守られますように。
      主が御顔をあなたに照らし、あなたを恵まれますように。
      主が御顔をあなたに向け、あなたに平安を与えられますように。』
      彼らがわたしの名でイスラエル人のために祈るなら、
      わたしは彼らを祝福しよう。」（民数記６：２３〜２７）
      </p>
      <h3>祈りの家 献金のお願い</h3>
      <p>
      祈りの家の働きに必要な経済も守られるようお祈りください。
      献金によるサポートは下記のところまでお願いします。

      ゆうちょ銀行
      【店名 】九四八(読み キュウヨンハチ)
      【店番】948
      【預金種目】普通預金
      【口座番号】0829277
      【口座名義】サワグチ　シュウイチ
      この献金は、祈り手の育成、及び、祈りの家を建て上げる目的のために使用させて頂きます。
      皆様からの尊い捧げものを心から感謝します。
      皆様の経済も主が豊かに祝福して下さいますように。
      </p>
    </section>

    <section>
      <h2>教会スタッフ</h2>
      牧師：澤口 周一
      伝道師： 岩本幸枝
      伝道師（JJHOP担当）： 石原和恵
      教会音楽主事： 金入悠史
    </section>
  </Layout>
)

export default InfoPage
